{
    "Aeroporto": "Na festa, Thelma confidenciou a atriz Ida Lupino que estava apaixonada por um homem de negocios de Sao Francisco.",
    "Banco":"PISTA DO DESCONHECIDO [2 PARTES]:\n2. Gordura do leite que satura e boia.",
    "Cemitério":"PISTA DO ASSASSINO [3 PARTES]:\n1. Terceira pessoa do singular, feminino.\n3. Sigla do Maranhao.",
    "Cinema":"PISTA DO ASSASSINO [3 PARTES]:\n2. Janeiro é o nome de um _____.",
    "Tribunal":"Quando o corpo de Thelma foi encontrado, uma pequena janela da garagem estava aberta.",
    "Scotland Yard":"Na cena do crime, a chave de Thelma estava no carro, mas o motor nao estava ligado.",
    "Porto":"PISTA DO MOTIVO [2 PARTES]:\n2. Sinonimo de RG - documento. (5 primeiras letras).",
    "Hospital":"No sabado, Thelma bebeu 4 drinques no Trocadero, mas a autópsia mostrou mais alcool no corpo dela do que deveria.",
    "Hotel":"No sabado, William Hearst foi visto no Hotel acompanhado de uma mulher que, de acordo com o porteiro, ao sair do carro, escorregou e caiu no chao.",
    "Biblioteca":"PISTA DO MOTIVO [2 PARTES]:\n1.__-DC, banda de rock australiana.",
    "Chaveiro":"Roland West, que era colega de quarto de Thelma, disse que ela nao voltou para casa no sabado a noite.",
    "Banca de Jornal":"Em 1935, o editor de Sao Francisco, William Randolph Hearst era um dos homens mais poderosos dos EUA. Era conhecido como o Magnata.",
    "Parque":"Pat DiCcico foi a festa com uma jovem atriz em cada braço. Uma delas era loira",
    "Farmácia":"PISTA DA ARMA: Substancia extraida de papoulas.",
    "Correios":"Uma gravata com a estampa preferida de Roland West foi encontrada no porta-luvas do carro.",
    "Supermercado":"A Srta. Wallace Ford disse que Thelma ligou de um telefone público na tarde de domingo.",
    "Bar":"É comum o consumo e o comercio clandestino de drogas no bar. Essa caracteristica do bar fazia com que Thelma sempre o frequentasse.",
    "Estação de Trem":"PISTA DO DESCONHECIDO [2 PARTES]:\n1. Contrário de GORDO (as 3 primeiras letras)."
}